{
  "_id": "pers-2016-03-25-07-02-19-87534224373",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-02-19",
  "description": "Avec Marcel Merle disparaît le pionnier de l'étude de la sociologie des relations internationales dans les Facultés de droit et les Instituts d'études politiques tout comme le furent Pierre Renouvin puis Jean-Baptiste Duroselle pour l'histoire des relations internationales.<br>L'intérêt de ce jeune agrégé, reçu premier au concours de 1950, pour les phénomènes émergents se manifesta très tôt avec sa thèse sur le procès de Nuremberg puis avec ses ouvrages sur La vie internationale où il signalait, aux côtés des relations interétatiques, l'importance d'autres relations entre d'autres acteurs et d'autres flux que l'on ne pouvait plus considérer comme de simples contextes et contraintes à l'action des Etats. Il était également passionné par la décolonisation et la montée des \"nouveaux Etats\". En 1974, sa Sociologie des relations internationales, à la fois manuel universitaire et manifeste théorique, plusieurs fois réédité et mis à jour, ouvrait la voie à l'étude des nouvelles relations internationales et de ce que Bertrand Badie et Marie-Claude Smouts devaient appeler Le retournement du monde.<br>Très tôt réservé vis-à-vis de la tradition néo-réaliste incarnée par dessus tout par Raymond Aron (dont l'immense ouvrage vint après les premiers travaux de Marcel Merle) et dans les Facultés de droit par Suzanne Bastid qui devait influencer Stanley Hoffman lui-même très lié à Aron, il n'était pas pour autant un inconditionnel de ce qu'on a nommé depuis \"l'internationalisme libéral\" et encore moins du néolibéralisme et même du juridisme humanitaire qu'il ne pensait pas capable de remplacer l'internationalisme politique auquel ce catholique social, membre de la Commission \"Justice et Paix\", collaborateur régulier de La Croix, était très attaché. Il n'en accordait pas moins beaucoup d'importance aux travaux de Badie et Smouts ainsi qu'à ceux de ses élèves juristes comme Mario Bettati et Alain Pellet. Le temps lui a manqué pour rassembler ses dernières contributions et donner son avis sur les évolutions récentes de la discipline avec par exemple la curieuse notion de \"société civile internationale\" à laquelle il s'était intéressé et aussi la redécouverte par ses collègues américains tels Robert Keohane et A.M. Slaughter de la nouvelle \"juridication des relations internationales\".<br>Très engagé dans la vie académique internationale, Marcel Merle avait été longtemps membre du Comité exécutif de l'Association internationale de science politique et aussi un de ses vice-présidents. Il fut aussi un membre actif du Conseil de l'Association française de science politique. Surtout, professeur à l'Université de Paris I après avoir succédé à Maurice Duverger à la direction de l'Institut d'études politiques de Bordeaux, il contribua à la croissance du Département de science politique en ne refusant pas les plus \"humbles\" tâches d'organisation auxquelles son expérience à Bordeaux et son inépuisable conscience professionnelle le prédisposaient. Egalement professeur à l'Institut d'études politiques de Paris, Marcel Merle avait été l'un des fondateurs de l'Association \"Qualité de la science\" créée au moment où l'Université française se divisait entre réactionnaires crispés, modernisateurs sans culture et révolutionnaires irresponsables : ce conservateur réformiste n'abandonnait jamais l'espoir dans le changement.<br>Jean Leca",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 461559,
  "importance": 0,
  "langue-edition": [
    "terme-2015-12-06-16-10-42-86966174537"
  ],
  "mise-a-jour": "2016-05-09-16-44-07",
  "moment-de-creation": "2016-03-25-07-02-19",
  "moment-de-modification": "2016-03-25-07-02-19",
  "nom": "Marcel Merle",
  "nom-machine": [
    "pers-2016-03-25-07-02-19-87534224373"
  ],
  "personne-nom-famille": "Merle",
  "personne-nom-prenom": "Marcel",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/?id=pers-2016-03-25-07-02-19-87534224373",
  "sous-type": "pers",
  "tip": "hommage à Marcel Merle",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335",
    "terme-2015-12-06-16-27-20-86966234417",
    "terme-2015-12-06-16-27-21-86966234485"
  ],
  "nomLangues": {
    "fr": [
      "Marcel Merle"
    ]
  }
}