{
  "_id": "pers-2016-03-25-07-02-19-87534224360",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-02-19",
  "description": "Gustavo Lins Ribeiro holds his Ph. D. in Anthropology (City University of New York, 1988). He is currently a full Professor of Anthropology in the University of Brasilia; Level 1A Research Fellow of Brazil’s National Council of Scientific and Technological Develoment (CNPq). He was a visiting professor in several universities and research centers in Argentina, Colombia, Mexico and the U.S. He has done research and written on topics such as development, environmentalism, international migration, cyberculture, globalization and transnationalism. His doctoral dissertation on the construction of the Yacyreta Dam won the National Association of Graduate Programs in the Social Sciences 1989 Prize for the Best Doctoral Dissertation and was published in Argentina, Brazil and the United States. He has written and edited 14 volumes in Portuguese, Spanish and English, and more than 100 chapters and articles in different journals and books in Latin America, Europe, Asia and the U.S., in Portuguese, Spanish, English, Japanese, French and German. He was a member of the Advisory Council of the Wenner-Gren Foundation for Anthropological Research (New York); Advisory Editor of Current Anthropology (Chicago); president of the Brazilian Association of Anthropology; a founder and the first chair of the World Council of Anthropological Associations. He is a co-chair of the Committee on World Anthropologies of the AAA and serves on more than 20 editorial boards of journals in Europe, the U.S. and Latin America, including the American Anthropologist, American Ethnologist, Anthropology Today, Journal des Anthropologues and Alteridades. His last books are the edited volume (with Arturo Escobar) “World Anthropologies. Disciplinary Transformations in Systems of Power<br>, in Portuguese, about the construction of Brasilia from the workers’ point-of-view (Brasilia: Edunb, 2008).",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 461553,
  "importance": 0,
  "langue-edition": [
    "terme-2015-12-06-16-10-40-86966174431"
  ],
  "mise-a-jour": "2017-01-22-15-48-57",
  "moment-de-creation": "2016-03-25-07-02-19",
  "moment-de-modification": "2016-03-25-07-02-19",
  "nom": "Gustavo Lins Ribeiro",
  "nom-machine": [
    "pers-2016-03-25-07-02-19-87534224360"
  ],
  "personne-nom-famille": "Ribeiro",
  "personne-nom-prenom": "Gustavo Lins",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/personne/pers-2016-03-25-07-02-19-87534224360",
  "sous-type": "pers",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335",
    "terme-2015-12-06-16-27-20-86966234417",
    "terme-2015-12-06-16-27-21-86966234485"
  ],
  "nomLangues": {
    "fr": [
      "Gustavo Lins Ribeiro"
    ]
  }
}