{
  "_id": "pers-2016-03-25-07-00-06-87534216378",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-00-06",
  "description": "Thomas Middleton (baptisé le 18 avril 1580 - mort en 1627) est un dramaturge et un poète anglais du règne de Jacques Ier d'Angleterre. Il fréquenta dans sa jeunesse le Queen's College d'Oxford et fut admis dans la pratique du droit. Middleton fut nommé chroniqueur officiel (City Chronologer) de la ville de Londres en 1620, poste qu'il conserva jusqu'à sa mort et auquel Ben Jonson lui succéda.<br>Middleton s'essaya à des genres multiples, y compris la tragédie, l'histoire et la comédie. Ses pièces les plus connues sont The Changeling (écrite avec William Rowley), Women Beware Women ainsi que la très cynique A Chaste Maid in Cheapside.<br>Les pièces de Middleton sont caractérisées par leur profond cynisme au sujet de la race humaine, mais aussi très souvent par leur humour. Les véritables héros sont rares chez Middleton : dans son œuvre, presque tous les personnages sont égoïstes, cupides et imbus d'eux-mêmes. Cela est particulièrement vrai dans A Chaste Maid in Cheapside, qui offre une vision panoramique d'une Londres entièrement peuplée d'habitants corrompus et qui n'épargne aucune classe sociale. Dans les tragédies Women Beware Women et The Revenger's Tragedy, des courtiers italiens complotent à n'en plus finir les uns contre les autres, jusqu'à l'apogée du bain de sang final. Lorsque Middleton décrit de véritables honnêtes gens, ces derniers n'ont souvent que de petits rôles et sont parfaits jusqu'à la caricature. Il aurait, selon certains, collaboré à la rédaction de la pièce Timon d'Athènes attribuée à Shakespeare, en effet, le ton cynique de l'oeuvre est étrangement middletonien.<br>On sait de Middleton, grâce à un pamphlet de sa plume, qu'il fut un fervent calviniste, un des credos dominants de l'époque, et qui prône une division rigide de l'humanité entre les damnés et les élus : son œuvre semble refléter cette vision du monde.<br>Sur les autres projets Wikimédia :<br>« Thomas Middleton », sur Wikimedia Commons (ressources multimédia)",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 455556,
  "importance": 0,
  "mise-a-jour": "2016-05-09-16-44-04",
  "moment-de-creation": "2016-03-25-07-00-06",
  "moment-de-modification": "2016-03-25-07-00-06",
  "nom": "Thomas Middleton",
  "nom-machine": [
    "pers-2016-03-25-07-00-06-87534216378"
  ],
  "personne-date-deces": "1627",
  "personne-date-naissance": "1580",
  "personne-nom-famille": "Middleton",
  "personne-nom-prenom": "Thomas",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/?id=pers-2016-03-25-07-00-06-87534216378",
  "sous-type": "pers",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335"
  ],
  "nomLangues": {
    "fr": [
      "Thomas Middleton"
    ]
  }
}