{
  "_id": "pers-2016-03-25-07-02-18-87534224300",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-02-18",
  "description": "Theotonio dos Santos Júnior (Carangola, 11 de novembro de 1936) é um economista brasileiro. Um dos formuladores da teoria da dependência, atualmente é um dos principais expoentes da teoria do sistema-mundo.<br>Mestre em Ciência Política pela Universidade de Brasília, doutor em economia pela Universidade Federal de Minas Gerais. Professor emérito da Universidade Federal Fluminense. Coordenador da Cátedra e Rede da UNESCO e da UNU sobre economia global e desenvolvimento sustentável (a REGGEN).[1]<br>Entre seus aportes teóricos mais destacados à economia e às ciências sociais estão a contribuição à formulação geral do conceito de dependência, à periodização das diversas fases da dependência na história da acumulação capitalista mundial, à caracterização das estruturas internas dependentes e a definição dos mecanismos reprodutivos da dependência. Tem trabalhado também sobre a teoria dos ciclos, a dinâmica de longo prazo do capitalismo e a teoria do sistema-mundo. Outra contribuição teórica foi a formulação do conceito de \"civilização planetária\".<br>Bacharel em sociologia e política pela Universidade Federal de Minas Gerais; mestre em ciência política pela Universidade de Brasília; doutor notório saber pela Universidade Federal de Minas Gerais e doutor notório saber pela Universidade Federal Fluminense. Comendador da Ordem do Rio Branco (Brasil). Doutor honoris causa pela Universidad Ricardo Palma (Lima, Peru), Universidad Nacional Mayor de San Marcos (Lima, Peru) e Universidad de Buenos Aires (Buenos Aires, Argentina).<br>Autor de 38 livros, co-autor ou colaborador de 78 livros, com 150 artigos publicados em revistas científicas, e uma vasta colaboração na imprensa periódica, seus trabalhos foram publicados em 16 línguas.",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 461522,
  "importance": 0,
  "mise-a-jour": "2017-01-22-15-48-57",
  "moment-de-creation": "2016-03-25-07-02-18",
  "moment-de-modification": "2016-03-25-07-02-18",
  "nom": "Theotonio dos Santos",
  "nom-machine": [
    "pers-2016-03-25-07-02-18-87534224300"
  ],
  "personne-date-naissance": "terme-2015-12-06-16-25-31-86966227885",
  "personne-nom-famille": "dos Santos",
  "personne-nom-prenom": "Theotonio",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/personne/pers-2016-03-25-07-02-18-87534224300",
  "sous-type": "pers",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335",
    "terme-2015-12-06-16-27-20-86966234417",
    "terme-2015-12-06-16-27-21-86966234485"
  ],
  "nomLangues": {
    "fr": [
      "Theotonio dos Santos"
    ]
  }
}