{
  "_id": "pers-2016-03-25-07-05-39-87534236381",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-05-39",
  "description": "Anthropology of digital media, hackers and the law<br>Trained as an anthropologist, Gabriella (“Biella<br> is forthcoming in November 2012 with Princeton University Press and she is currently working on a new book on Anonymous and digital activism. She is the recipient of numerous grants, fellowships, and awards, including ones from the National Science Foundation, the Woodrow Wilson Foundation, the Ford Foundation, the Social Science Research Council and the Institute for Advanced Study.<br>She is the Wolfe Chair in Scientific and Technological Literacy in the the Art History and Communication Department at McGill University. You can learn more about her work here and contact her at gabriella(dot)coleman@mcgill(dot)ca or on twitter (but she prefers email and often does not reply to Twitter DMs which are not only annoying but wholly an impractical way to communicate and especially coordinate anything and am surprised anyone uses it for such purposes :-) )",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 471423,
  "importance": 0,
  "langue-edition": [
    "terme-2015-12-06-16-10-40-86966174431"
  ],
  "mise-a-jour": "2017-01-22-15-48-57",
  "moment-de-creation": "2016-03-25-07-05-39",
  "moment-de-modification": "2016-03-25-07-05-39",
  "nom": "Gabriella Coleman",
  "nom-machine": [
    "pers-2016-03-25-07-05-39-87534236381"
  ],
  "personne-nom-famille": "Coleman",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/personne/pers-2016-03-25-07-05-39-87534236381",
  "sous-type": "pers",
  "tip": "Wolfe Chair in Scientific and Technological Literacy, McGill University, Department of Art History & Communication Studies",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-18-86966234335",
    "terme-2015-12-06-16-27-20-86966234423"
  ],
  "nomLangues": {
    "fr": [
      "Gabriella Coleman"
    ]
  }
}