{
  "_id": "pers-2016-03-25-07-00-02-87534216148",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-00-02",
  "description": "Le comte Carlo Gozzi né le 13 décembre 1720 à Venise et mort le 4 avril 1806 à Padoue, est un écrivain et dramaturge italien.<br>D’une ancienne famille aristocratique vénitienne, les dettes de son père contraignent Gozzi à chercher un moyen de subvenir à ses propres besoins. Il s’engage, à l’âge de seize ans, dans l’armée et sert trois ans en Dalmatie.<br>Rentré à Venise, où il se bâtit bientôt une réputation d’homme d’esprit. La publication de plusieurs pièces satiriques firent de lui l’un des membres les plus distingués de la société savante et joyeuse des Granelleschi (les Ineptes). Cette société, attachée en principe à la convivialité et aux mots d’esprit, a de grandes ambitions littéraires et s’attache, en particulier, à préserver la littérature toscane des influences étrangères.<br>Le déclin de la vieille comédie italienne, la commedia dell'arte en usage pendant plus de trois siècles dans toutes les parties de la Péninsule, au profit des drames de Pietro Chiari et les œuvres réalistes de Carlo Goldoni, imités du théâtre français, menace de ruiner les efforts de la société ; en 1757, Gozzi se porte à son secours en imaginant de mettre à la scène les contes féeriques tirés de vieux recueils populaires, tels que : Lo Cunto del li Cunti. Il publia un poème satirique, la Tartana degli influssi per l’anno 1756, et, en 1761, une comédie, l’Amour des Trois oranges ou Analisi riflessiva della fiaba L’amore delle tre melarance, une parodie dans la manière de ses deux concurrents, fondée sur une intrigue féerique, où les masques font leur réapparition. Pour les jouer, il obtient les services de la compagnie de comédiens Sacchi, qui, à cause de la popularité des comédies de Chiari et de Goldoni - qui ne leur permet pas de montrer leurs talents particuliers - se trouvait sans emploi. Leur force satirique, aiguisée par une inimitié personnelle, fit de la pièce un extraordinaire succès. Son triomphe contraint Goldoni à chercher un emploi en France.<br>Frappé par l’effet qu’a produit sur le public l’introduction du surnaturel ou d’éléments mythiques, qu’il avait simplement employé comme un moyen commode par ses potentialités satiriques, Gozzi crée finalement une série de neuf fables. Dans ses textes, il ne trace que l’intrigue, pour laisser le dialogue à l’improvisation. Ses pièces laissent souvent place au fantastique. Ses œuvres restent celles d’un aristocrate cultivé dont les fables ont finalement été oubliées. Gozzi a écrit, pour le théâtre de Venise, dix comédies fiabesques ou Fables théâtrales. Outre l’Amour des trois oranges (1761), il y a le Corbeau, en cinq actes (1761) ; le Roi cerf, en trois actes (1762) ; Turandot, fable tragi-comique en cinq actes (1762) ; la Femme serpent (1762) ; la Zobéide (1763) ; les Mendiants fortunés (1764) ; le Monstre bleu, en cinq actes (1764) ; l’Oiselet vert (1765) ; l’Abbé philosophique, en cinq actes, et Zéïm, roi des Génies (1765). La première de ces pièces est en prose ; toutes les autres sont en vers.<br>Vers la fin de sa vie, Gozzi écrit des tragédies dans lesquelles l’élément comique joue un rôle important. Toutefois, cette innovation paraît inacceptable, aux yeux des critiques, et il se tourne vers le drame espagnol, qui lui sert de modèle pour plusieurs pièces ; elles connaissent un succès mineur. Avec des ouvrages d’une conception inégale, Gozzi plut par l’esprit, la verve et l’habileté. Forcé de conserver les vieux types représentant les diverses nationalités italiennes : Pantalon le Vénitien, Tartaglia le Napolitain, Brighella le Bergamasque, etc., il leur donne des rôles de généraux, d’ambassadeurs, de ministres, où ils portent leur bonhomie habituelle, et sauvent les situations par leur gaieté. Parmi ces comédies, l’Amour des trois oranges est surtout remarquable comme protestation et satire littéraire. Turandot, princesse de la Chine, dont le sujet est étrange, mais non féerique, a été traduit par Schiller et souvent jouée en Allemagne avec le même succès qu’elle obtint à Venise au théâtre San-Samuel. L’accueil favorable fait à des compositions qui semblent le produit d’une littérature retournant en enfance s’explique par la réaction dont Gozzi donne le signal, contre la comédie larmoyante ou commedia fiebile, importée de France en Italie, par Goldoni et Chiari.<br>Gozzi est encore auteur d’une vingtaine de comédies, la plupart d’imitation espagnole, empruntées à José de Cordova, Matos Fragoso, Calderón, Moreto y Cavana, Cañizares, Rojas, Tirso de Molina. L’une de ces pièces, la Vedova del Malabar, est tirée de la tragédie française de Lemierre. Les Œuvres de Gozzi comprennent en outre : Marfisa bisarra, composition romanesque en douze chants et en octaves, soi-disant tirée de la Chronique du pseudo-Turpin ; un poème moral et satirique de 700 vers intitulé : Astrazione ; une traduction en vers élégants, non rimés, des Satires de Boileau ; des morceaux critiques ou académiques en vers ou en prose.<br>Un peu oubliées dans sa patrie, les comédies fiabesques de Gozzi furent connues en France par la traduction de cinq d’entre elles, M. A. Royer (le Corbeau, le Roi Cerf, Turandot, en vers ; la Zobéide, l’Oiselet vert (Paris, 1865, in-12). Prisé de Goethe, Schlegel, Germaine de Staël, Sismondi ou Schiller (qui a traduit Turandot), son théâtre a connu un immense retentissement parmi les romantiques allemands. ETA Hoffmann le cite expressément comme un modèle dans La Princesse Brambilla. La plus célèbre de ses pièces est l’Amour des trois oranges (1761), qui a été reprise par Prokofiev. De même, La Femme Serpent (1762) a inspiré à Wagner l’opéra Les Fées (1833), et Turandot (1762) a été immortalisé par Puccini.<br>Son frère, Gasparo Gozzi, est également connu comme écrivain.<br>Gozzi a donné lui-même une édition de ses Œuvres (Venise, 1772, 8 vol. in-8° ; supplément, 1791, 2 vol.), suivie d’une édition en 10 volumes (Venise, 1792). Il a également laissé de très intéressantes Mémoires inutiles.",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 455457,
  "importance": 0,
  "mise-a-jour": "2016-05-09-16-44-04",
  "moment-de-creation": "2016-03-25-07-00-02",
  "moment-de-modification": "2016-03-25-07-00-02",
  "nom": "Carlo Gozzi",
  "nom-machine": [
    "pers-2016-03-25-07-00-02-87534216148"
  ],
  "personne-date-deces": "1806",
  "personne-date-naissance": "terme-2015-12-06-16-23-36-86966220978",
  "personne-nom-famille": "Gozzi",
  "personne-nom-prenom": "Carlo",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/?id=pers-2016-03-25-07-00-02-87534216148",
  "sous-type": "pers",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335"
  ],
  "nomLangues": {
    "fr": [
      "Carlo Gozzi"
    ]
  }
}