{
  "_id": "pers-2016-03-25-07-00-02-87534216168",
  "ajouter-aux-favoris": false,
  "date-edition": "2016-03-25-07-00-02",
  "description": "Eschyle (en grec ancien Αἰσχύλος / Aiskhúlos), né à Éleusis (Attique) vers 526 av. J.-C., mort à Géla (Sicile) en 456 av. J.-C., est le plus ancien des trois grands tragiques grecs. Précédé d'autres tragédiens1, il participe à la naissance du genre grâce à certaines innovations, comme le nombre d'acteurs qu'il porte à deux selon Aristote2. Treize fois vainqueur du concours tragique, il est l'auteur d'une centaine de pièces dont sept seulement nous ont été transmises3.<br>Le théâtre d'Eschyle est essentiellement remarqué pour sa force dramatique, la tension, l'angoisse qui habite ses pièces, dont la cohérence se comprend surtout par la progression qui les reliait au sein de trilogies « liées », dont ne subsiste aujourd'hui que l’Orestie. S'il ne développe pas la psychologie des personnages, ses choix lui permettent de mettre en valeur ses conceptions puissantes sur l'équilibre de la cité, le dégoût de l’hybris qui met en danger cet ordre, et le poids de la décision des dieux dans la conduite des affaires humaines, notamment à travers le sort militaire, ou la malédiction familiale (dans le cas de Thèbes et des Atrides notamment).",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 455467,
  "importance": 0,
  "mise-a-jour": "2017-01-22-15-48-57",
  "moment-de-creation": "2016-03-25-07-00-02",
  "moment-de-modification": "2016-03-25-07-00-02",
  "nom": "Eschyle",
  "nom-machine": [
    "pers-2016-03-25-07-00-02-87534216168"
  ],
  "personne-date-deces": "-456",
  "personne-date-naissance": "-526",
  "personne-nom-famille": "Eschyle",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/personne/pers-2016-03-25-07-00-02-87534216168",
  "sous-type": "pers",
  "type": "ressources",
  "type-de-ressource": [
    "terme-2015-12-06-16-27-16-86966234209",
    "terme-2015-12-06-16-27-18-86966234335"
  ],
  "nomLangues": {
    "fr": [
      "Eschyle"
    ]
  }
}