{
  "_id": "pers-2016-03-25-06-59-27-87534214021",
  "ajouter-aux-favoris": false,
  "description": "Blogue qi traite de la finance et de l'information financière<br><br>Abnormal Returns has over its five-year life become a highly influential and respected part of the financial blogosphere. As the amount of content continues to expand, the role of curators such as Abnormal Returns becomes ever more important.<br>The flagship product of Abnormal Returns is the daily link post that is relied upon by individual and professional investors alike as their look into the financial blogosphere. For many, appearing in Abnormal Returns means their work made the cut.<br>The reach of Abnormal Returns has expanded with daily videocasts on Chart.ly and a weekly show on StockTwitsTV. The show features interviews with influential members of the finance community. Abnormal Returns is now a multi-platform property focused on bringing the best of the financial blogosphere to its users.<br>tadas AboutTadas Viskanta is the founder and Editor-in-chief of Abnormal Returns. Tadas is a private investor with over 20 years of experience in the financial markets. He is the co-author of over a dozen investment-related papers that have appeared in publications like the Financial Analysts Journal, Journal of Portfolio Management among others. Tadas holds a MBA from the University of Chicago and a BA from Indiana University. He lives with his family in the heartland of America.",
  "fiche-a-completer": true,
  "fiche-publiee": true,
  "identifiant-drupal": 33676,
  "importance": 0,
  "mise-a-jour": "2016-05-09-16-44-01",
  "moment-de-creation": "2016-03-25-06-59-27",
  "moment-de-modification": "2016-03-25-06-59-27",
  "mots-clefs": [
    "$AAPL",
    "$GOOG",
    "$GS",
    "$MSFT",
    "$VIX",
    "Abnormal Returns",
    "AIG",
    "AMZN",
    "BAC",
    "blog",
    "Blog Financial",
    "blogue",
    "BP",
    "BRKA",
    "BRKB",
    "C",
    "Commodities Options",
    "CSCO",
    "finance",
    "financial blogosphere",
    "Financial Media",
    "Futures Contract",
    "Futures Trades",
    "GLD",
    "Macro Visions",
    "NDAQ",
    "NFLX",
    "NYX",
    "SLV",
    "Tadas Viskanta",
    "Technicals",
    "Trading Crude Oil",
    "VXX",
    "YHOO"
  ],
  "nom": "Tadas Viskanta",
  "nom-machine": "pers-2016-03-25-06-59-27-87534214021",
  "personne-nom-famille": "Viskanta",
  "personne-nom-prenom": "Tadas",
  "site-de-diffusion": [
    "terme-2015-12-06-16-23-47-86966221646"
  ],
  "source-defectueuse": false,
  "source-url": "http://www.phdadministration.net/?id=pers-2016-03-25-06-59-27-87534214021",
  "sous-type": "pers",
  "sujet": [
    "terme-2015-12-06-16-24-56-86966225788",
    "terme-2015-12-06-16-25-38-86966228303"
  ],
  "type": "ressources",
  "nomLangues": {
    "fr": [
      "Tadas Viskanta"
    ]
  }
}